{
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": {
                "value": "\/Date(1740141125000)\/",
                "DisplayHint": 2,
                "DateTime": "sexta-feira, 21 de fevereiro de 2025 09:32:05"
            },
            "Manifests": 1382
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": {
                "value": "\/Date(1740141361000)\/",
                "DisplayHint": 2,
                "DateTime": "sexta-feira, 21 de fevereiro de 2025 09:36:01"
            },
            "Manifests": 2130
        },
        {
            "Name": "games",
            "Source": "https://github.com/Calinou/scoop-games",
            "Updated": {
                "value": "\/Date(1740141060000)\/",
                "DisplayHint": 2,
                "DateTime": "sexta-feira, 21 de fevereiro de 2025 09:31:00"
            },
            "Manifests": 338
        }
    ],
    "apps": [
        {
            "Info": "",
            "Source": "main",
            "Name": "7zip",
            "Version": "24.09",
            "Updated": "\/Date(1738554454973)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "altus",
            "Version": "5.5.2",
            "Updated": "\/Date(1739311520961)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "bleachbit",
            "Version": "4.6.2",
            "Updated": "\/Date(1738554833799)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "discord",
            "Version": "1.0.9156-20",
            "Updated": "\/Date(1738554842313)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "firefox",
            "Version": "135.0.1",
            "Updated": "\/Date(1740000609417)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "flameshot",
            "Version": "12.1.0",
            "Updated": "\/Date(1738554845404)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "gimp",
            "Version": "2.10.38-1",
            "Updated": "\/Date(1738554940736)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "git",
            "Version": "2.48.1",
            "Updated": "\/Date(1739515321148)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "googlechrome",
            "Version": "133.0.6943.127",
            "Updated": "\/Date(1740000628221)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "innounp",
            "Version": "2.64.1",
            "Updated": "\/Date(1738554850316)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "obs-studio",
            "Version": "31.0.1",
            "Updated": "\/Date(1738554964396)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "qbittorrent",
            "Version": "5.0.4",
            "Updated": "\/Date(1740000743279)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "retroarch",
            "Version": "1.20.0",
            "Updated": "\/Date(1738555021466)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "rtss",
            "Version": "7.3.6",
            "Updated": "\/Date(1738555029259)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "scoop-search",
            "Version": "2.0.0",
            "Updated": "\/Date(1738555030544)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "spotify",
            "Version": "1.2.56.502.ga68d2d4f",
            "Updated": "\/Date(1738555045193)\/"
        },
        {
            "Info": "",
            "Source": "games",
            "Name": "steam",
            "Version": "nightly-20250203",
            "Updated": "\/Date(1738555045804)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "stremio",
            "Version": "4.4.168",
            "Updated": "\/Date(1738555054662)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "unigetui",
            "Version": "3.1.6",
            "Updated": "\/Date(1738874118783)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vcredist2022",
            "Version": "14.42.34438.0",
            "Updated": "\/Date(1739310537337)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vlc",
            "Version": "3.0.21",
            "Updated": "\/Date(1738555088579)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vscodium",
            "Version": "1.97.2.25045",
            "Updated": "\/Date(1739822840613)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "wpsoffice",
            "Version": "12.2.0.18911",
            "Updated": "\/Date(1738555144601)\/"
        }
    ]
}
