{
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": {
                "value": "\/Date(1739305727000)\/",
                "DisplayHint": 2,
                "DateTime": "ter‡a-feira, 11 de fevereiro de 2025 17:28:47"
            },
            "Manifests": 1357
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": {
                "value": "\/Date(1739309020000)\/",
                "DisplayHint": 2,
                "DateTime": "ter‡a-feira, 11 de fevereiro de 2025 18:23:40"
            },
            "Manifests": 2127
        },
        {
            "Name": "games",
            "Source": "https://github.com/Calinou/scoop-games",
            "Updated": {
                "value": "\/Date(1739305758000)\/",
                "DisplayHint": 2,
                "DateTime": "ter‡a-feira, 11 de fevereiro de 2025 17:29:18"
            },
            "Manifests": 338
        }
    ],
    "apps": [
        {
            "Info": "",
            "Source": "main",
            "Name": "7zip",
            "Version": "24.09",
            "Updated": "\/Date(1738554454973)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "altus",
            "Version": "5.5.2",
            "Updated": "\/Date(1739311520961)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "bleachbit",
            "Version": "4.6.2",
            "Updated": "\/Date(1738554833799)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "discord",
            "Version": "1.0.9156-20",
            "Updated": "\/Date(1738554842313)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "firefox",
            "Version": "135.0",
            "Updated": "\/Date(1738699562862)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "flameshot",
            "Version": "12.1.0",
            "Updated": "\/Date(1738554845404)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "gimp",
            "Version": "2.10.38-1",
            "Updated": "\/Date(1738554940736)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "git",
            "Version": "2.47.1.2",
            "Updated": "\/Date(1738554467958)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "googlechrome",
            "Version": "133.0.6943.60",
            "Updated": "\/Date(1738968101430)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "innounp",
            "Version": "2.64.1",
            "Updated": "\/Date(1738554850316)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "obs-studio",
            "Version": "31.0.1",
            "Updated": "\/Date(1738554964396)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "qbittorrent",
            "Version": "5.0.3",
            "Updated": "\/Date(1738554972873)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "retroarch",
            "Version": "1.20.0",
            "Updated": "\/Date(1738555021466)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "rtss",
            "Version": "7.3.6",
            "Updated": "\/Date(1738555029259)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "scoop-search",
            "Version": "2.0.0",
            "Updated": "\/Date(1738555030544)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "spotify",
            "Version": "1.2.56.502.ga68d2d4f",
            "Updated": "\/Date(1738555045193)\/"
        },
        {
            "Info": "",
            "Source": "games",
            "Name": "steam",
            "Version": "nightly-20250203",
            "Updated": "\/Date(1738555045804)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "stremio",
            "Version": "4.4.168",
            "Updated": "\/Date(1738555054662)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "unigetui",
            "Version": "3.1.6",
            "Updated": "\/Date(1738874118783)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vcredist2022",
            "Version": "14.42.34438.0",
            "Updated": "\/Date(1739310537337)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vlc",
            "Version": "3.0.21",
            "Updated": "\/Date(1738555088579)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vscodium",
            "Version": "1.97.0.25037",
            "Updated": "\/Date(1738968127710)\/"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "wpsoffice",
            "Version": "12.2.0.18911",
            "Updated": "\/Date(1738555144601)\/"
        }
    ]
}
